Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/ekspertgruppa_id_524785.html.tmx
Source language: nob
Languages: sme

source: Ekspertgruppa Disse ga helse- og omsorgsdepartementet råd i arbeidet med ny samhandlingsreform for helsetjenesten.
sme: Dát galget addit Dearvvašvuođa- ja fuolahusministarii Bjarne Håkon Hansenii ráđi barggus ođđa ovttasdoaibmanođastusain dearvvašvuođabálvalussii.

source: Bjarne Håkon Hanssen Tidligere statsråd i Helse- og omsorgsdepartementet siden 20. juni 2008.
sme: Bjarne Håkon Hanssen Stáhtaráđđi Dearvvašvuođa- ja fuolahusdepartemeanttas geassemánu 20. beaivvi rájes 2008:s.

source: Har tidligere vært statsråd i Arbeids- og inkluderingsdepartementet og i Landbruksdepartementet.
sme: Lea ovdal leamaš stáhtaráđđi Bargo- ja searvádahttindepartemeanttas ja Eanandoallodepartemeanttas.

source: Hanssen er valgt inn på Stortinget som representant fra Nord-Trøndelag, der han tidligere har vært fylkesordfører.
sme: Hanssen lea válljejuvvon Stuorradiggái Davvi Nord-Trøndelag áirrasin, gos son ovdal lea leamaš fylkkasátnejođiheaddji.

source: Hanssen er født i 1962 og bor i Oslo / Namsos.
sme: Hanssen lea riegádan 1962:s ja orru Oslos / Namsosas.

source: Kolbjørn Almlid Styreleder i Helse Midt-Norge RHF.
sme: Kolbjørn Almlid Gaska-Norgga dearvvašvuođa RHF stivrajođiheaddji.

source: Har lang erfaring fra både lokal-, fylkes- og rikspolitikken og har blant annet vært fylkesordfører i Nord-Trøndelag og statssekretær i Olje- og energidepartementet under regjeringen Syse.
sme: Lea guhkes vásihus sihke báikkálaš-, fylkka- ja riikkapolitihkas ja lea earret eará leamaš fylkkasátnejođiheaddji Davvi-Trøndelagas ja stáhtačálli Oljo- ja energiijadepartemeanttas Syse ráđđehusa vuolde.

source: Utdannet lærer og har arbeidet i skolen i mange år.
sme: Oahpaheaddjioahpu váldán ja bargan skuvllas olu jagiid.

source: Er nå seniorrådgiver i Innovasjon Norge.
sme: Lea dál seniorráđđeaddi Innovašuvdna Norggas.

source: Almlid er født i 1945 og bor på Malm i Verran.
sme: Almlid lea riegádan 1945:s ja orru Malmas ranas.

source: Nadia Ansar Psykolog i organisasjonen Alternativ til vold.
sme: Nadia Ansar Psykologa organisašuvnnas Alternativ til vold.

source: For tiden i fødselspermisjon.
sme: Mánnáoažžunvirgelobis dál.

source: Har tidligere arbeidet ved barne- og ungdomspsykiatrisk poliklinikk på Grorud.
sme: Lea ovdal bargan mánáid- ja nuoraidpsykiátralaš poliklinihkas Grorudas.

source: Har vært aktiv i studentorganisasjonen Pakistansk Studentersamfunn ved UiO i perioden 1996-2004, som arbeider med å motivere pakistansk ungdom til å ta høyere utdanning.
sme: Lea viššalit bargan studeantaorganisašuvnnas Pakistansk Studentersamfunn Osllo Universitehtas áigodagas 1996-2004, mii bargá movttiidahttit pakistána nuoraid váldit alit oahpu.

source: Holder nå kurs for psykologer om kulturell kompetanse i psykisk helsevern.
sme: Doallá dál kurssaid psykologaide kultuvrralaš gelbbolašvuođa birra psykalaš dearvvašvuođa gáhttemis.

source: Ansar er født i 1979 og bor i Oslo.
sme: Ansar lea riegádan 1979:s ja orru Oslos.

source: Marit Botnen Har vært omsorgssjef i Ulsteinvik kommune siden 1992.
sme: Marit Botnen Lea leamaš fuollahoavda Ulsteinvik gielddas 1992 rájes.

source: Har også lang erfaring som sykepleier og sykepleiersjef i samme kommune.
sme: Sus lea maiddái guhkes hárjáneapmi buohccidivššárin ja buohccidivššárhoavdan seamma gielddas.

source: Utdannet sykepleier og har også en master i samfunnsplanlegging og ledelse.
sme: Váldán buohccidivššároahpu ja lea maiddái master servodatplánemis ja jođiheamis.

source: For tiden er hun også leder av helse- og sosiallederlaget i Møre- og Romsdal.
sme: Dán áiggi lea lea son maiddái Møre- og Romsdala sosialjođheaddjisearvvi jođiheaddji.

source: Har vært initiativtager til og aktivt med i flere prosjekter der målsettingen har vært bedre integrering og styrking av kvaliteten på tjenestene.
sme: Lea maiddái leamaš fárus álggaheame ja árjjalaččat bargan prošeavttaiguin maind ulbmil leamaš buorebut searvádahttit ja nannet bálvalusaid kvalitehta.

source: Botnen er født i 1953 og bor i Ulsteinvik.
sme: Botnen lea riegádan 1953:s ja orru Ulsteinvikas.

source: Dagfinn Enerly Har spilt eliteseriefotball for Skeid, Moss, Rosenborg og Fredrikstad og i tillegg for Grorud og Grei.
sme: Dagfinn Enerly Lea leamaš fárus elihta spábbačiekčamis Skeida, Mossa, Rosenborga ja Fredrikstada ja dasa lassin Grorud ja Greia ovddas.

source: I 2008 ble han kåret til årets forbilde på Idrettsgallaen.
sme: 2008:s nammaduvvui son jagi ovdagovvan váláštallangállás.

source: Har vært en god bidragsyter i den offentlige debatt om helsetjenesten.
sme: Son lea leamaš buorre veahkki searvamiin almmolaš digaštallamii dearvvašvuođabálvalusaid birra.

source: Enerly er født i 1972 og bor på Larkollen i Rygge.
sme: Enerly lea riegádan 1972:s ja orru Larkollenis Rygges.

source: Anette Fosse Spesialist i allmennmedisin og fastlege på Øvermo Legesenter i Mo i Rana.
sme: Anette Fosse Dábálašmedisiinna spesiálista ja fástadoavttir Øvermo Doavtterguovddážis Mo i Ranas.

source: I tillegg er hun sykehjemslege på Korttidsavdelingen på Ytteren og praksiskoordinator i Helgelandssykehuset.
sme: Das lassin lea son buhcciidruoktodoavttir Ytteren oanehisáiggiossodagas ja hárjehallanovttasteaddji Helgelándda buohcciviesus.

source: Er styremedlem ved Universitetssykehuset Nord-Norge og har tidligere vært styremedlem ved Helgelandssykehuset.
sme: Lea Davvi-Norgga universitehtabuohcciviesu stivralahttu ja lea ovdal leamaš Helgelándda buohcciviesu stivralahttu.

source: Fosse er født i 1962 og bor i Mo i Rana.
sme: Fosse lea riegádan 1962:s ja orru Mo i Ranas.

source: Anne Kari Lande Hasle Helse- og omsorgsdepartementets øverste administrative leder.
sme: Anne Kari Lande Hasle Dearvvašvuođa- ja fuolahusdepartemeantta bajimus hálddahuslaš jođiheaddji.

source: Har tidligere vært departementsråd både i Sosial- og helsedepartementet og i Barne- og familiedepartementet.
sme: Lea ovdal leamaš departemeantaráđđi sihke Sosiála- ja dearvvašvuođadepartemeanttas ja Mánáid- ja bearašdepartemeanttas.

source: I årene 1996 – 1999 var hun direktør for forskningsinstituttet NOVA (Norsk institutt for forskningen om oppvekst, velferd og aldring).
sme: Jagiid 1996 – 1999 lei son dutkaninstituhta NBBB (NOVA) (Norsk institutt for forskningen om oppvekst, velferd og aldring, Norgga bajásšaddama, buorredili ja boarásmuvvama dutkama instituhtta) direktevra.

source: Lande Hasle er født i 1946 og bor i Oslo.
sme: Lande Hasle lea riegádan 1946:s ja orru Oslos.

source: Stein Kaasa Professor i palliativ medisin (lindrende behandling) ved NTNU, seksjonsoverlege på Seksjon lindrende behandling, Kreftavdelingen, Universitetssykehuset i Trondheim St. Olavs Hospital og er i tillegg strategidirektør i Helsedirektoratet.
sme: Stein Kaasa Palliatiiva medisiinna (lindrende behandling) professor NTNU:s, bávččasváidudahtti dálkkodeami juhkosa juogusváldodoavttir, Borasdávdaossodat, Troandima St. Olavs Hospitalas ja lea dása lassin strategiijadirektevra Dearvvašvuođadirektoráhtas.

source: Har erfaring fra klinisk virksomhet innen kreftområdet fra begynnelsen av 1980.
sme: Lea vásihus klinihkalaš doaimmas borasdávdasuorggis 1980 álggu rájes.

source: Har drevet klinisk forskning innen lindrende behandling, behandling av smerter og andre plagsomme symptomer, seneffekter etter kreftbehandling, samt forskning om organisatoriske modeller i helsevesenet / samhandling mellom primærhelsetjenesten og sykehustjenesten.
sme: Lea doaimmahan klinihkalaš dutkama bávččasváidudahtti dálkkodeamis, bávččasdálkkodeamis ja eará váivves symptomaid, borašdávdadálkkodeami maŋŋelváikkuhusaid, ja organisatoralaš dutkamis dearvvašvuođa / ovttasbarggus gaskal vuođđodearvvašvuođabálvalusa ja buohcciviessobálvalusa.

source: Kaasa er født i 1953 og bor i Trondheim.
sme: Kaasa lea riegádan 1953:s ja orru Troandimis.

source: Bjørn-Inge Larsen Direktør i Helsedirektoratet siden oppstarten av daværende Sosial- og helsedirektoratet i 2002.
sme: Bjørn-Inge Larsen Dearvvašvuođadirektoráhtta direktevra dán rájes go dalá Sosiála- ja dearvvašvuođadirektoráhtta álggahuvvui 2002:s.

source: Har lang erfaring som helsebyråkrat blant annet som spesiallege i tidligere Helsedirektoratet og fylkeslege i tre fylker.
sme: Lea guhkes vásihus dearvvašvuođabyrakáhtan ja earret eará spesiáladoavttirin ovdalaš Dearvvašvuođadirektoráhttas ja golmma fylkka fylkkadoavttirin.

source: Er også leder i Nasjonalt råd for kvalitet og prioritering i helsetjenesten.
sme: Jođiha maiddái Dearvvašvuođabálvalusaid kvalitehta ja vuoruheami našunála ráđi.

source: Utdannet Cand. med fra Universitetet i Oslo i 1986.
sme: Cand. med oahppu Oslo Universitehtas 1986:s.

source: I tillegg bedriftsøkonom fra BI og Master of business administration / Master of public health fra Universitetet i California.
sme: Dása lassin fidnoekonoma BI:s ja Master of business administration / Master of public health California universitehtas.

source: Larsen er født i 1961 og bor i Åsgårdstrand.
sme: Larsen lea riegádan 1961:s ja orru Åsgårdstrandas.

source: Marit Myklebust Daglig leder ved Frelsesarmeens Gatehospital i Oslo som gir et lavterskeltilbud til fysisk syke rusavhengige.
sme: Marit Myklebust Frelsesarmea Gáhttahospitála beaivválaš jođiheaddji Oslos mii addá fysalaš buohcci vuolleceahkke fálaldaga sidjiide geat leat darvánan gárihuhttinávdnasiidda.

source: Utdannet sykepleier og har tidligere arbeidserfaring fra psykisk helsevern, leder av medisinsk avdeling i sykehus og geriatri i kommunen.
sme: Váldán buohccidivššároahpu ja lea ovdalaš bargovásihus psykalaš dearvvašvuođasuodjalusas, dálkkalaš ossodaga jođiheaddji buhcciidviesus ja geriatriija gielddas.

source: Har lang erfaring som kommunepolitiker, og har også vært ordfører i Eigersund kommune.
sme: Lea guhkes vásihus gielddapolitihkkárin, ja lea maiddái leamaš sátnejođiheaddji Egersunda gieldas.

source: Myklebust er født i 1962 og bor på Hellvik i Eigersund.
sme: Myklebust lea riegádan 1962:s ja orru Hellvikas Eigersunddas.

source: Victor Norman Professor i samfunnsøkonomi ved Norges Handelshøyskole (NHH) i Bergen.
sme: Victor Norman Servidatekonomiija professor Norgga Gávpeallaskuvlla (NGA) Bergenis.

source: Var statsråd i Arbeids- og administrasjonsdepartementet i Bondeviks andre regjering.
sme: Lei stáhtaráđđi Bargo- ja hálddahusdepartemeanttas Bondevika nuppi ráđđehusas.

source: Har vært ansatt ved Norges Handelshøyskole siden 1971, og professor siden 1975.
sme: Lea leamaš virggis Norgga Gávpeallaskuvllas 1971 rájes, ja professor 1975 rájes.

source: Var rektor ved NHH i perioden 1999 – 2001.
sme: Lei rektor NGA:s áigodagas 1999 – 2001.

source: Norman er født i 1946 og bor i Bergen.
sme: Norman lea riegádan 1946:s ja orru Bergenis.

source: Karin Søraunet Ordfører i Vikna kommune og gårdbruker med melke- og kjøttproduksjon.
sme: Karin Søraunet Vikna gieldda sátnejođiheaddji ja šibitdoalli mas lea mielke- ja biergobuvttadeapmi.

source: Er blant annet fylkesleder i Nord-Trøndelag KrF og varamedlem i sentralstyret i KrF.
sme: Lea earret eará Davvi-Trøndelága RáB jođiheaddji ja RáB guovddášstivrra varrelahttu.

source: Utdannet agronom.
sme: Váldán agronomaoahpu.

source: Søraunet er født i 1967 og bor på Evenstad i Vikna.
sme: Søraunet lea riegádan 1967:s ja orru Evenstadas Viknas.

source: Unn Teslo Administrerende direktør ved Ringerike sykehus, et sykehus hun har arbeidet ved siden 1979.
sme: Unn Teslo Ringerike buohcciviesu hálddašeaddji direktevra, buohcciviessu gos son lea bargan 1979 rájes.

source: I denne perioden har hun jobbet som sykepleier, sjefssykepleier, undervisningskonsulent, utviklingsleder og assisterende direktør.
sme: Dán áigodagas lea son bargan buohccidivššárin, hoavdabuohccidivššárin, oahpahuskonsuleanta, ovdánahttinjođiheaddji ja veahkkedirektevra.

source: Utdannet sykepleier med diverse tilleggsutdanning innen ledelse og har et masterstudium i modernisering av offentlig sektor.
sme: Oahppan buohccidivššár mas lea iešguđetlágán lassioahppu jođiheamis ja masteroahppu almmolaš sektora ođasmahttimis.

source: Teslo er født i 1955 og bor på Hønefoss.
sme: Teslo lea riegádan 1955:s ja orru Hønefossas.

source: Nils Fredrik Wisløff Rådmann i Drammen kommune siden 2000.
sme: Nils Fredrik Wisløff Ráđđealmmái Drammena gielddas 2000:a rájes.

source: Ledet samhandlingsutvalget for helse- og omsorgssektoren som la fram NOU 2005:3 – Fra stykkevis til helt – en sammenhengende helsetjeneste.
sme: Jođihii dearvavšvuođa- ja fuolahussuorggi ovttasdoaibmanlávdegotti mii ovdanbuvttii NAČ 2005:3 – binnás binnái olles – oktiičadnon dearvvašvuođabálvalussii.

source: Medlem av Nasjonalt råd for kvalitet og prioritering.
sme: Kvalitehta ja vuoruheami našunála.

source: Wisløff er født i 1952 og bor på Nesbru i Asker.
sme: Wisløff lea riegádan 1952:s ja Nesbruas Askeris.
